/* title of poople limit */
"detail.fits" = "人数";

/* title of meals */
"detail.meals" = "餐食";

/* has wifi?(no) */
"detail.no" = "没有";

/* surplus */
"detail.only %d room left" = "只剩 %d 间！";

/* title of room size */
"detail.roomsize" = "房间面积";

/* title of wifi */
"detail.wifi" = "Wifi";

/* has wifi?(yes) */
"detail.yes" = "有";

/* meals of room */
"mock.room.meals" = "早晚餐";

/* room name */
"mock.room.name" = "基础房型";

/* currency of setting view */
"setting.currency" = "货币";

/* language of setting view */
"setting.language" = "语言";

